// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Тихий режим";

HSDQuietModeTaskDescription = "Тихий режим уменьшает уровень шума при печати за счет понижения ее скорости.";

HSDQuietModeSchedule = "Тихий режим по расписанию";

HSDQuietModeScheduleDescription = "Укажите время автоматического включения тихого режима.";

HSDQuietModeScheduleConfigure = "Настройка расписания тихого режима";

HSDQuietModeScheduleStart = "Время начала:";

HSDQuietModeScheduleEnd = "Время окончания:";

HSDOffButtonTitle = "Выкл.";
HSDOnButtonTitle = "Вкл.";

HSDApplyButtonTitle = "Применить";
